Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/nummirdiedahus1.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki telefonnummirat nuppástuvvet 1.9.2008 rájes.
sms: SääŠmteeŠǧǧi teŠlfonnââmar mottje1.9.2008 ääŠljeeŠl.

source: Molsaga ođđa nummir lea 010 839 3100.
sms: NââmrajååŠdtem ođđ nââmar lij 010 839 3100.

source: Telefonmolssa bálvala árgabeivviid dmu 9.00–15.00.
sms: TeŠlfon nââmraohjjeei kääzzkâŠstt arggân čiâss 9.00–15.00.

source: Sámedikki faksanummir lea 010 839 3101.
sms: SääŠmteeŠǧǧi fakssnââmar lij 010 839 3101.

source: Nuppástusa mielde Sámedikki áššehasbálvalus ja olbmuid fáhten buorránit.
sms: Muttõõzzi mieŠldd SääŠmteeŠǧǧi äŠššlazkääzzkâŠsttmuš da saaǥǥstõõllmõš oummivuiŠm teŠlfonpääiŠǩ puârrne.

source: Áššehas sáhttá riŋget olbmo telefonlaktagii juogo njuolgga gažaldatvuloš olbmo njuolggaválljennummiriin 010 839 + njealjenummira vuollenummiriin.
sms: ÄŠššlaz vuäitt soiŠttjed persoon teŠlfonõhtõŠsse vuõiǧǧest persoon vuõiggvaŠlljeemnââmrin 010 839 + neelljnââmar vuâllnââmar leŠbe mäŠtǩǩnââmrin.

source: Sámedikki bargoveaga ođđa telefonnummirat gávdnojit čujuhusas www.samediggi.fi &amp;gt; Oktavuohtadieđut.
sms: SääŠmteeŠǧǧi personkååŠdd ođđ teŠlfonnââmar käunnje addrõozzâst www.samediggi.fi &amp;gt; Kontakt-teâđ

source: Molsaga 010 839 3100 Faksa, guovddášdoaimmahat, Anár 010 839 3101 Faksa, Skuvlen- ja oahppamat. doaimmahat, Anár 010 839 3130 Faksa, Ohcejoga doaibmabáiki 010 839 3131
sms: ââmraohjjeei 010 839 3100 Fakss, takai koontâr, Aanar 010 839 3101 Fakss, ŠkoouŠljem- da mättŠtemaaunâskoontâr, Aanar 010 839 3130 Fakss, Uccjooǥǥ tuåimmpäiŠǩǩ 010 839 3131

source: Ságadoalli Klemetti Näkkäläjärvi 050-524 2109 Ságadoalli ráđđeaddi Kaisa Korpijaakko-Labba 040-532 8680
sms: SaaǥǥjååŠđteei Klemetti Näkkäläjärvi 050-524 2109 SaaǥǥjååŠđteei duumšeǩ Kaisa Korpijaakko-Labba 040-532 8680

source: Riŋgen 010 - álgosaš nummiriidda máksá 8,21 sentte / hálešteapmi + 5,90 sentte / minuhtta juohke sajis Suomas láigetelefovnnas riŋgedettiin.
sms: ŠkoouŠljem- da mättŠtemaaunâskoontâr TeŠlfon MäŠtǩǩteŠlfon ŠkoouŠljempiisar Ulla Aikio-Puoskari 010 839 3112 040-767 3101 MättŠtemaaunâspiisar Hannu Kangasniemi 010 839 3115 050-364 1385 MättŠtemaaunâsplaanraajji Anni Näkkäläjärvi 010 839 3117 040-511 1821 Koontârpiisar Anja Vest 010 839 3116 050-343 1547 Projektreâugglaž Suvi West 040-016 8235 Projektreâugglaž Maarit Magga 010 839 3127 050-551 3140

source: Mátketelefovnnas riŋgedettiin haddi lea 8,21 sentte / hálešteapmi + 16,90 sentte / minuhtta.
sms: MäŠtǩǩteŠlfoonest soiŠttjeeŠl hâdd lij 8,21 seŠntted / minut + 16,90 seŠntted / minut.

source: Hattit dollet sisttiset 22 % árvvulassevearu.
sms: HââŠdd âŠnne seŠst 22 % ärvvlââŠsspiiđ.

source: Olgoriikkain riŋgedettiin hatti meroštallá báikkálaš operáhtor.
sms: Ålggjânnmest soiŠttjeeŠl hââŠdd mieŠrtââll pääiŠklaž operaattor.

source: Sámedikki mátketelefonnummiriidda riŋgejuvvon háleštemiid haddi lea áššehačča geavahan operáhtora mátketelefonhattiid mielde.
sms: SääŠmteeŠǧǧi mäŠtǩǩteŠlfonnââmrid soittum teŠlfonsaaǥǥi hâŠdd lij äŠššla ââŠnnem operaattor mäŠtǩǩteŠlfonhâŠddumuužž mieŠlddsaž.
